
/* Class = "NSTabViewItem"; label = "更多选项"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "更多选项";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "连接"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "连接";

/* Class = "NSTextFieldCell"; title = "名称："; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "名称：";

/* Class = "NSTextFieldCell"; title = "客户端证书:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "客户端证书:";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "其他视图";

/* Class = "NSButtonCell"; title = "匿名登录"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "匿名登录";

/* Class = "NSTextFieldCell"; title = "网址："; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "网址：";

/* Class = "NSTextFieldCell"; title = "时区:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "时区:";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "其他视图";

/* Class = "NSTextFieldCell"; title = "备注名:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "备注名:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "端口:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "端口:";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "其他视图";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "其他视图";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "其他视图";

/* Class = "NSTextFieldCell"; title = "连接模式:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "连接模式:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "路径:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "路径:";

/* Class = "NSTextFieldCell"; title = "SSH 私钥:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "SSH 私钥:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "服务器:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "服务器:";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "其他视图";

/* Class = "NSTextFieldCell"; title = "编码:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "编码:";
